<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">Помощь</h2>
                  <div id="shipping">
                     <p>На этой странице вы можете найти всю необходимую информацию и получить ответы на самые популярные вопросы</p>
					 <p>Вы также можете скачать <a href="http://mrt-vt.ru/wp-content/uploads/2015/02/Federal-Law-No.-2300-I-of-1992-on-Protection-of-Consumer-Rights.pdf" download>Закон РФ "О защите прав потребителей"</a> себе на компьютер (в формате .pdf)</p>
					 <p>Я из России, как вернуть заказ или часть заказа?
					 <ul>
					 <li><p>Если вы получили бракованный или неверный товар, пожалуйста, сначала свяжитесь с нами, чтобы мы могли помочь.</p>
					 <p>Отличные новости: теперь вы можете БЕСПЛАТНО вернуть товары через Boxberry! </p>
					 <p>Хотите что-то вернуть? Без проблем, за товары, которые вы отправите назад, вам будет оформлен возврат денежных средств. Если вы хотите получить этот товар в другом цвете или размере, вам нужно будет разместить новый заказ. Нам обязательно нужно знать, к какому заказу относятся возвращенные вами вещи, поэтому не забудьте заполнить и вложить в посылку форму возврата.</p>
					 </li>
					</ul>
					</p>
					<p>Как я могу отследить свой заказ?
					<ul>
					<li><p>Стандартные заказы в Россию высылаются с помощью отслеживаемой доставки, и вы сможете увидеть, когда посылка прибудет в ваше местное почтовое отделение.</p>
					<p>Если вы заказываете что-либо стандартной международной доставкой в другую страну, это будет, скорее всего, неотслеживаемая услуга. Это значит, что у нас нет номера отслеживания, номера посылки, номера отправления или кода, который мы могли бы вам предоставить, чтобы помочь определить местонахождение посылки.</p>
					</li>
					</ul>
					<p>Нужно ли оплачивать таможенные или импортные пошлины?
					<ul>
					<li><p>Если вы не превысили месячный лимит получения международных почтовых отправлений (Для России: на данный момент 1000 евро или 31 кг в месяц), то вам не нужно оплачивать таможенные пошлины.</p>
					<p>Чтобы получить последнюю информацию о месячных лимитах, размерах пошлин и правилах таможенного оформления, пожалуйста, свяжитесь с Федеральной Таможенной Службой РФ или соответствующей таможенной службой вашей страны.</p>
					</li>
					</ul>
					</p>
					<p>Вернут ли мне деньги за обратную пересылку возврата?
					<ul>
					<li><p>Хорошие новости: теперь вы можете вернуть товар из России совершенно бесплатно, если воспользуетесь услугами Boxberry.</p>
					<p>Если вы живете за пределами Российской Федерации, мы возвращаем стоимость товара, но не стоимость доставки.</p>
					</li>
					</ul>
					</p>
				</div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>