<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">Доставка</h2>
                  <div id="shipping">
                    <p>Россия: экспресс-доставка курьерской службой:
					<ul>
					<li>Экспресс - доставка стоит 1500 рублей, и для заказов свыше 8000 рублей экспресс-доставка совершенно бесплатна - не забудьте выбрать ее при оформлении заказа.</li>
					<li>Доставка занимает 4 рабочих дня при заказе до 12:00 по московскому времени.</li>
					<li>Как только мы отправим ваш заказ, вы получите письмо с номером для отслеживания.</li>
					<li>Как только ваш заказ прибудет в Россию, курьерская служба Pony Express, которой будет передан заказ, свяжется с вами для получения ваших паспортных данных, включая дату выдачи и ФИО получателя. Вам не нужно будет заниматься растаможиванием самостоятельно или оплачивать какие-либо дополнительные услуги, если вы не превысили месячный лимит получения международных почтовых отправлений (на данный момент: 1000 евро или 31 кг в месяц).</li>
					<li>Как только ваши данные будут получены, курьерская служба выпустит вашу посылку и она будет готова к доставке, о чем вас оповестят сообщением на ваш мобильный телефон.</li>
					<li>Для последующих экспресс-заказов с той же курьерской службой вам больше не придется предоставлять ваши данные.</li>
					<li>Если вас нет по указанному адресу во время доставки заказа, курьер оставит извещение с информацией о том, каким образом вы можете забрать свой заказ или выбрать новое время доставки. Если после трех попыток доставки посылка не будет получена, курьер вернет ее обратно в ASOS.</li>
					<li>Доставка не осуществляется по праздничным дням, и вы можете ожидать свою посылку на следующий рабочий день.</li>
					</ul>
					</p>
					<p>Россия: стандартная доставка почтой:
					<ul>
					<li>Минимальная сумма заказа отсутствует.</li>
					<li>Стоимость стандартной доставки – 200 рублей.</li>
					<li>При заказе на сумму более 2000 рублей стандартная доставка совершенно бесплатна!</li>
					<li>Вы получите письмо с ссылкой для отслеживания заказа после того, как посылка будет отправлена с нашего склада.</li>
					<li>До 15 рабочих дней;</li>
					<li>После отправки со склада ASOS и прохождения таможни посылка доставляется внутри России в соответствии с контрольными сроками Почты России;</li>
					<li>Вы получаете уведомление о прибытии посылки на ваш почтовый ящик и после этого сможете забрать заказ из ближайшего почтового отделения, предоставив документ, удостоверяющий личность;</li>
					<li>Обратите внимание, что иногда посылки доставляются курьером EMS Почта России;</li>
					<li>Если вас нет по указанному адресу во время доставки заказа, курьер EMS оставит извещение с информацией о том, каким образом вы можете забрать свой заказ или выбрать новое время доставки.</li>
					</ul>
					</p>
                  </div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>